export const AboutMasterText = () => {
  return (
    <div className="text-md">
      <p className="mb-4">
        Меня зовут{" "}
        <span className="w-fit bg-main-orange/70 font-semibold">Александр</span>
        . Я мастер по ремонту холодильного оборудования с более чем
        <span className="w-fit bg-main-orange/70 font-semibold">
          {" "}
          10-летним стажем
        </span>
        . Выполняю заказы по всему Краснодару и за его пределами.
      </p>
      <p className="mb-4">
        К своей работе подхожу{" "}
        <span className="w-fit bg-main-orange/70 font-semibold">
          ответственно
        </span>
        . После ремонта, постараюсь объяснить, что именно сломалось и по какой
        причине возникла неисправность, а также дам рекомендации по дальнейшей
        эксплуатации.
      </p>

      <p>
        Ценю{" "}
        <span className="w-fit bg-main-orange/70 font-semibold">
          свою репутацию
        </span>
        . Работаю так, чтобы после ремонта клиенты могли уверенно рекомендовать
        меня друзьям и знакомым. Если ваш холодильник перестал морозить или
        работает неправильно — обращайтесь. Помогу быстро и качественно.
      </p>
    </div>
  );
};
