export const PRICES = [
  { service: "Диагностика холодильника", price: "от 1500 ₽" },
  { service: "Заправка фреоном", price: "от 1200 ₽" },
  { service: "Замена терморегулятора", price: "от 1400 ₽" },
  { service: "Замена датчика температуры", price: "от 1300 ₽" },
  { service: "Ремонт модуля управления", price: "от 2500 ₽" },
  { service: "Чистка дренажной системы", price: "от 800 ₽" },
  { service: "Замена пускового реле", price: "от 1600 ₽" },
  { service: "Замена компрессора", price: "от 5500 ₽" },
];
